/***********************************************
 * 說明：const_common.js 用於存放一些持久化公共變量
 * 	    根據實際情況引入
 ********************************************/
//檢查項的大類：1一般檢查，2尿液檢查，3血液常規檢查，4血糖檢查，5腎功能檢查，6肝膽功能檢查，7血脂肪檢查，8X光檢查，9理學檢查，10電解質，11甲狀腺檢查，12癌症指數
//格式：["type","項目名","大類","單位"]*/
var examType = [
  ["100", "身體質量指數(BMI)", "1", ""], ["101", "腰圍", "1", "公分"], ["102", "收縮壓", "1", "mmHg"], ["103", "舒張壓", "1", "mmHg"], ["104", "白血球(WBC)", "3", "10^3/uL"],
  ["105", "血色素(Hgb)", "3", "g/dL"], ["106", "糖化血色素(HbA1C)", "4", "%"], ["107", "尿酸(UA)", "5", "mg/dL"], ["108", "麩胺酸丙酮酸轉氨基酶(ALT)", "6", "U/L"], ["109", "肌酸酐(Creatinine)", "5", "mg/dL"],
  ["110", "飯前血糖(AC Sugar)", "4", "mg/dL"], ["111", "總膽固醇(CHOL)", "7", "mg/dL"], ["112", "三酸甘油酯(TG)", "7", "mg/dL"], ["113", "高密度脂蛋白(HDL)", "7", "mg/dL"], ["114", "低密度脂蛋白(LDL)", "7", "mg/dL"],
  ["115", "尿糖(Urine-Sugar)", "2", ""], ["116", "尿蛋白(Urine-Protein)", "2", ""], ["117", "胸腔(CXR)", "8", ""], ["118", "身高", "1", "cm"], ["119", "體重", "1", "kg"],
  ["120", "心率", "1", "次/分"], ["121", "祼眼[右眼]", "1", ""], ["122", "祼眼[左眼]", "1", ""], ["123", "矯正[右眼]", "1", ""], ["124", "矯正[左眼]", "1", ""],
  ["125", "辨色力", "1", ""], ["126", "聽力[右]", "1", ""], ["127", "聽力[左]", "1", ""], ["128", "尿潛血(U-OB)", "2", ""], ["129", "尿素氮(BUN)", "5", "mg/dL"],
  ["130", "頭頸部", "9", ""], ["131", "呼吸系統", "9", ""], ["132", "血液循環系統", "9", ""], ["133", "肌肉骨骼系統", "9", ""], ["134", "消化系統", "9", ""],
  ["135", "神經系統", "9", ""], ["136", "皮膚系統", "9", ""], ["137", "飯后血糖(PC Sugar)", "4", "mg/dL"], ["138", "B肝表面抗原(HbsAg)", "6", ""], ["139", "B肝表面抗體(anti-HBs)", "6", ""],
  ["140", "總蛋白(Protein total)", "5", "g/dl"],["141", "白蛋白(Albumin)", "5", "g/dl"],["142", "球蛋白(Globulin)", "5", "g/dl"],["143", "白蛋白/球蛋白(A/G Ratio)", "5", ""],["144", "腎絲球過濾率(eGFR)", "5", "ml/min"],
  ["145", "尿比重(Specific Grav)", "2", ""],["146", "尿液顏色(Urine-Color)", "2", ""],["147", "尿膽素原(Urobilinogen)", "2", ""],["148", "膽紅素(Bilirubin)", "2", ""],["149", "酮體(Ketone body)", "2", ""],
  ["150", "酸鹼值(Reaction PH)", "2", ""],["151", "亞硝酸鹽(Nitrite)", "2", ""],["152", "尿紅血球(RBC)", "2", "HPF"],["153", "尿白血球(WBC)", "2", "HPF"],["154", "尿上皮細胞(Epith.cells)", "2", "HPF"],
  ["155", "尿膿細胞(Pus Cells)", "2", "HPF"],["156", "尿結晶體(Crystal)", "2", "LPF"],["157", "尿圓柱體(Casts)", "2", "LPF"],["158", "細菌(Bacteria)", "2", "HPF"],["159", "紅血球(RBC)", "3", "M/UL"],
  ["160", "血球容積比(Ht)", "3", "%"],["161", "嗜中性球比例(Neutro)", "3", "%"],["162", "淋巴球比例(Lympho)", "3", "%"],["163", "單核球比例(Mono)", "3", "%"],["164", "嗜鹼性球比例(Baso)", "3", "%"],
  ["165", "嗜伊紅血球比例(Eso)", "3", "%"],["166", "血小板(Platelet)", "3", "k/UL"],["167", "平均紅血球血紅素量(MCH)", "3", "pg"],["168", "平均血球容積(MCV)", "3", "fl"],["169", "平均紅血球血紅素濃度(MCHC)", "3", "g/dl"],
  ["170", "胰澱粉酶(Amylase)", "6", "U/L"],["171", "總膽紅素(Total bilirubin)", "6", "mg/dL"],["172", "一分鐘膽紅素(one minute bilirubin)", "6", "mg/dL"],["173", "麩草酸轉氨酶(AST(GOT))", "6", "U/L"],["174", "丙麩胺酸轉移酶(ALT (GPT))", "6", "IU/L"],
  ["175", "鈣(Calcium)", "10", "mg/dL"],["176", "血清磷(phosphorus)", "10", "mg/dL"],["177", "四碘甲狀腺素(T-4)", "11", "ug/dl"],["178", "大腸癌(CEA)", "12", "ng/ml"],["179", "肝癌(AFP)", "12", "ng/ml"],
  ["180", "胰臟癌(Ca-199)", "12", "U/ml"],["181", "前列腺癌(PSA)", "12", "ng/ml"],["182"," 白血球酯脢(Leukocyte)","2",""]
];

/*檢查項的大類：1血壓數據，2血糖數據，3血脂數據，4體況數據
格式：["type","項目名","大類","單位"]*/
var PDCAType = [
	["100","null"], ["101", "腰圍", "4", "cm"], ["102", "收縮壓", "1", "mmHg", "kPa"], ["103", "舒張壓", "1", "mmHg", "kPa"], ["104","null"], 
	["105","null"], ["106","null"], ["107","null"], ["108","null"], ["109","null"], 
	["110", "空腹8小時血糖", "2", "mg/dL","mmol/L"], ["111", "總膽固醇CHOL", "3", "mg/dL"], ["112", "三酸甘油酯TG", "3", "mg/dL"], ["113", "高密度脂蛋白HDL", "3", "mg/dL"], ["114", "低密度脂蛋白LDL", "3", "mg/dL"], 
	["115","null"], ["116","null"], ["117","null"], ["118","null"], ["119", "體重", "4", "kg"],
	["120", "心率", "1", "次/分",""], ["121","null"], ["122","null"], ["123","null"], ["124","null"], 
	["125","null"], ["126","null"], ["127","null"], ["128","null"], ["129","null"], 
	["130","null"], ["131","null"], ["132","null"], ["133","null"], ["134","null"], 
	["135","null"], ["136","null"], ["137","null"], ["138","null"], ["139","null"],
	["140","null"], ["141","null"], ["142","null"], ["143","null"], ["144","null"],
	["145","null"], ["146","null"], ["147","null"], ["148","null"], ["149","null"],
	["150","null"], ["151","null"], ["152","null"], ["153","null"], ["154","null"],
	["155","null"], ["156","null"], ["157","null"], ["158","null"], ["159","null"],
	["160","null"], ["161","null"], ["162","null"], ["163","null"], ["164","null"],
	["165","null"], ["166","null"], ["167","null"], ["168","null"], ["169","null"],
	["170","null"], ["171","null"], ["172","null"], ["173","null"], ["174","null"],
	["175","null"], ["176","null"], ["177","null"], ["178","null"], ["179","null"],
	["180","null"], ["181","null"], ["182","null"], ["183","null"], ["184","null"],
	["185","null"], ["186","null"], ["187","null"], ["188","null"], ["189","null"],
	["190","null"], ["191","null"], ["192","null"], ["193","null"], ["194","null"],
	["195","null"], ["196","null"], ["197","null"], ["198","null"], ["199","null"],
	["200","null"],["201","體脂率", "4", "%",""]
];