#\u9876\u90e8\u5bfc\u822a#
index = \u9996\u9801
about_us = \u95dc\u65bc\u6211\u5011
company_introduce = \u516c\u53f8\u4ecb\u7d39
brand_introduce = \u54c1\u724c\u4ecb\u7d39
Memorabilia = \u5927\u4e8b\u8a18
product_introduce = \u7522\u54c1\u4ecb\u7d39
wise_medical = \u667a\u6167\u91ab\u7642
cloud_medical = \u96f2\u7aef\u5065\u7ba1
precision_medical = \u7cbe\u6e96\u91ab\u5b78
user_service = \u5ba2\u6236\u670d\u52d9
sales_point = \u92b7\u552e\u64da\u9ede
common_problems = \u5e38\u898b\u554f\u984c
program_download = \u7a0b\u5f0f\u4e0b\u8f09
contact_us = \u806f\u7d61\u6211\u5011
language = English
system_introduce = \u7cfb\u7d71\u670d\u52d9\u4ecb\u7d39

#\u806f\u7d61\u6211\u5011#
your_name = \u60a8\u7684\u59d3\u540d\uff1a
phone_num = \u806f\u7d61\u96fb\u8a71\uff1a
your_email = Email\uff1a
your_message = \u7559\u8a00\u5167\u5bb9\uff1a
name_error1 = * \u8acb\u8f38\u5165\u60a8\u7684\u59d3\u540d
name_error2 = * \u60a8\u8f38\u5165\u7684\u59d3\u540d\u4fe1\u606f\u904e\u9577
phone_error1 = * \u8acb\u8f38\u5165\u60a8\u7684\u806f\u7d61\u96fb\u8a71
phone_error2 = * \u8acb\u8f38\u5165\u6b63\u78ba\u7684\u96fb\u8a71\u865f\u78bc
email_error1 = * \u8acb\u8f38\u5165\u6b63\u78ba\u7684Email\u5730\u5740
email_error2 = * \u60a8\u586b\u5beb\u7684\u90f5\u7bb1\u4fe1\u606f\u904e\u9577
message_error1 = * \u8acb\u8f38\u5165\u60a8\u7684\u7559\u8a00\u5167\u5bb9
message_error2 = * \u60a8\u8f38\u5165\u7684\u7559\u8a00\u4fe1\u606f\u904e\u9577

#\u9996\u9875#
index_banner_1 = /web2/img/index_banner1_title.png
index_banner_2 = /web2/img/not_confrim.png
index_banner_3 = /web2/img/not_confrim.png
index_text_1 = \u6211\u5011\u7684\u7522\u54c1\u53ca\u670d\u52d9
index_text_2 = \u91ab\u7642\u7d1a\u8a2d\u5099\u7d50\u5408IoT\uff0c\u589e\u9032\u91ab\u7642\u6548\u7387<br>\u638c\u63e1\u6cbb\u7642\u9032\u5c55\uff0c\u5f15\u9818\u5065\u5eb7\u751f\u6d3b
last_news = \u6700\u65b0\u8cc7\u8a0a

#\u5173\u4e8e\u6211\u4eec#
company_des = <p class\="text-indent">\u82f1\u83ef\u9054\u80a1\u4efd\u6709\u9650\u516c\u53f8\u6210\u7acb\u65bc\u897f\u51432000\u5e74\uff0c\u5728\u904b\u7528\u5169\u5cb8\u4e09\u5730\u7684\u8cc7\u6e90\u70ba\u57fa\u790e\u4e0b\uff0c\u82f1\u83ef\u9054\u4ee5\u53f0\u5317\u70ba\u7d93\u71df\u4e2d\u5fc3\uff0c\u5feb\u901f\u6574\u5408\u5169\u5cb8\u7684\u7814\u767c\u88fd\u9020\u80fd\u529b\u8207\u8c50\u5bcc\u7684\u4eba\u624d\u512a\u52e2\uff0c\u5df2\u5148\u5f8c\u63a8\u51fa\u591a\u7a2e\u6210\u529f\u7684\u7522\u54c1\u3002\u82f1\u83ef\u9054\u7528\u5fc3\u5728\u5404\u9805\u7121\u7dda\u7db2\u8def\u901a\u8a0a\u7522\u54c1\u4e0a\u5275\u65b0\u7814\u7a76\u8207\u958b\u767c\u5ba2\u6236\uff0c\u4ee5ODM\u4ee3\u5de5\u70ba\u4e3b\u3002<p><p class\="text-indent">\u8fd1\u4f86\u56e0\u4eba\u53e3\u9ad8\u9f61\u5316\u8da8\u52e2\uff0c\u91ab\u7642\u53ca\u5c45\u5bb6\u7167\u8b77\u9700\u6c42\u589e\u52a0\uff0c\u82f1\u83ef\u9054\u4e5f\u904b\u7528\u81ea\u8eab\u7814\u767c\u53ca\u751f\u7522\u5c08\u696d\uff0c\u5feb\u901f\u5207\u5165\u91ab\u7642\u7522\u696d\uff0c\u5275\u7acb\u91ab\u7acb\u9054\u54c1\u724c\uff0c\u4e26\u958b\u5c55\u4e00\u7cfb\u5217\u91ab\u7642\u5065\u5eb7\u76f8\u95dc\u7522\u54c1\u3002 </p><p class\="text-indent">\u82f1\u83ef\u9054\u81ea\u5275\u59cb\u81f3\u4eca\uff0c\u5373\u672c\u8457\u300e\u5275\u65b0\u5ba2\u6236\u50f9\u503c\u300f\u7684\u5b97\u65e8\uff0c\u4e0d\u65b7\u5730\u601d\u7d22\u5982\u4f55\u8207\u5ba2\u6236\u5171\u540c\u6210\u9577\u3002\u6211\u5011\u6df1\u4fe1\uff0c\u85c9\u7531\u9ad8\u6c34\u6e96\u7684\u7814\u767c\u80fd\u529b\uff0c\u9ad8\u54c1\u8cea\u7684\u88fd\u9020\u7cfb\u7d71\uff0c\u9ad8\u6548\u7387\u7684\u904b\u7c4c\u7ba1\u7406\uff0c\u4ee5\u53ca\u5c0d\u5ba2\u6236\u793e\u7fa4\u7684\u5c08\u6ce8\u7d93\u71df\uff0c\u82f1\u83ef\u9054\u5728\u672a\u4f86\u7684\u7522\u696d\u7af6\u722d\u4e2d\uff0c\u5fc5\u5c07\u812b\u7a4e\u800c\u51fa\uff01 </p><p class\="text-indent">\u9664\u4e86\u512a\u79c0\u7684\u7522\u696d\u7e3e\u6548\u5916\uff0c\u66f4\u672c\u8457\u56de\u994b\u793e\u6703\u7684\u7cbe\u795e\uff0c\u7a4d\u6975\u6295\u5165\u5404\u9805\u793e\u6703\u516c\u76ca\uff0c2009\u5e74\u958b\u59cb\u8207\u4e16\u754c\u5c55\u671b\u6703\u5408\u4f5c\uff0c\u8209\u8fa6\u300c\u52a9\u5b78\u6025\u6642\u3001\u6709\u611b\u6276\u6301\u300d\u91d1\u6d3b\u52d5\uff0c\u5e6b\u52a9\u8eab\u8655\u6025\u96e3\u7684\u5b69\u5b50\uff0c\u4e0d\u653e\u68c4\u5b78\u696d\u548c\u672a\u4f86\u3002</p>
brand_des = <p class\="text-indent">\u91ab\u7acb\u9054\u662f\u82f1\u83ef\u9054\u80a1\u4efd\u6709\u9650\u516c\u53f8\u6240\u767c\u5c55\u7684\u96fb\u5b50\u91ab\u7642\u5668\u6750\u54c1\u724c\uff0c\u4ee5\u6578\u5341\u5e74\u767c\u5c55\u6d88\u8cbb\u578b\u96fb\u5b50\u7522\u54c1\u7684\u96c4\u539a\u6280\u8853\u5be6\u529b\u505a\u5f8c\u76fe\uff0c\u8de8\u8db3\u96fb\u5b50\u91ab\u7642\u5668\u6750\u7522\u696d\uff0c\u4e0d\u50c5\u5728\u6700\u57fa\u672c\u7684\u6027\u80fd\u8981\u6c42\uff0c\u8981\u9054\u5230\u9818\u5148\u6a19\u6e96\uff0c\u66f4\u5c0e\u5165\u6700\u65b0\u4e92\u806f\u7db2\u6280\u8853\uff0c\u5c07\u50b3\u7d71\u9ede\u5c0d\u9ede\u7684\u8cc7\u6599\u50b3\u8f38\uff0c\u64f4\u5145\u5230\u7db2\u7d61\u578b\u7684\u8cc7\u8a0a\u50b3\u5c0e\uff0c\u9664\u4e86\u80fd\u78ba\u4fdd\u8cc7\u8a0a\u50b3\u8f38\u7684\u5b89\u5168\u5916\uff0c\u66f4\u80fd\u589e\u9032\u6574\u9ad4\u7684\u6548\u80fd\uff0c\u63d0\u6607\u4f7f\u7528\u8005\u7684\u64cd\u4f5c\u611f\u53d7\u3002</p><p class\="text-indent">IoT \: \u5c07\u6700\u65b0\u7684\u4e92\u806f\u7db2\u6280\u8853\uff0c\u61c9\u7528\u65bc\u91ab\u7642\u5668\u6750\u7684\u958b\u767c\uff0c\u9054\u6210\u667a\u6167\u91ab\u7642\u3001\u96f2\u7aef\u5065\u6aa2\u53ca\u7cbe\u6e96\u91ab\u5b78\u7684\u61c9\u7528\u6700\u5927\u5316\u3002</p><p class\="text-indent">\u7cfb\u7d71\u6574\u5408\u6280\u8853\uff1a\u6574\u5408\u4e0d\u540c\u5c45\u5bb6\u751f\u7406\u91cf\u6e2c\u8a2d\u5099\uff0c\u9664\u5916\u89c0\u6574\u5408\uff0c\u5177\u5099\u7f8e\u89c0\u53ca\u65b9\u4fbf\u6536\u7d0d\u5916\uff0c\u4e5f\u9054\u6210\u7cfb\u7d71\u6574\u5408\uff0c\u5c07\u63a7\u5236\u529f\u80fd\u6574\u5408\u65bc\u55ae\u4e00\u61c9\u7528\u7a0b\u5f0f\u4e2d\uff0c\u5927\u5e45\u63d0\u9ad8\u4f7f\u7528\u4fbf\u5229\u6027\u53ca\u8cc7\u8a0a\u5b8c\u6574\u6027\u3002</p><p class\="text-indent">\u5168\u81ea\u52d5\u5de5\u4f5c\u7ad9\u6280\u8853\uff1a\u5c07\u5de5\u696d4.0\u7cbe\u795e\u5c0e\u5165\u5faa\u74b0\u816b\u7624\u7d30\u80de\u81ea\u52d5\u5316\u6aa2\u6e2c\u7cfb\u7d71\uff0c\u5168\u81ea\u52d5\u5316\u6aa2\u6e2c\u6d41\u7a0b\uff0c\u6574\u5408\u8840\u6db2\u6a23\u672c\u8655\u7406\u3001\u52a0\u85e5\u3001\u7d30\u80de\u5206\u96e2\u3001\u7d30\u80de\u5206\u6790\u53ca\u7d50\u679c\u7522\u51fa\u6b65\u9a5f\uff0c\u4e0d\u9808\u4eba\u5de5\u4ecb\u5165\uff0c\u9664\u4e86\u7bc0\u7701\u4eba\u529b\u6210\u672c\u5916\uff0c\u4e5f\u907f\u514d\u53ef\u80fd\u7684\u4eba\u70ba\u8aa4\u5dee\u3002</p>
Memorabilia_8 = \u65bc\u53f0\u7063\u91ab\u7642\u79d1\u6280\u5c55\uff0c\u5c55\u51fa\u601d\u9081\u667a\u6167\u8f38\u6db2\u5e6b\u6d66\u3001MIO\u6574\u5408\u578b\u5c45\u5bb6\u751f\u7406\u91cf\u6e2c\u7cfb\u7d71\u7522\u54c1\u8207\u5faa\u74b0\u816b\u7624\u7d30\u80de\u81ea\u52d5\u6aa2\u6e2c\u7cfb\u7d71\u3002  
Memorabilia_7 = \u5faa\u74b0\u816b\u7624\u7d30\u80de\u81ea\u52d5\u6aa2\u6e2c\u7cfb\u7d71\u5b8c\u6210\u7b2c\u4e00\u4ee3\u8a2d\u5099\u7d44\u88dd\u3002
Memorabilia_6 = \u65bc\u4e9e\u6d32\u91ab\u7642\u5c55(Medica Asia) \u5c55\u51fa\u601d\u9081\u667a\u6167\u8f38\u6db2\u5e6b\u6d66\u8207MIO\u6574\u5408\u578b\u5c45\u5bb6\u751f\u7406\u91cf\u6e2c\u7cfb\u7d71\u7522\u54c1\u3002
Memorabilia_5 = \u65bc\u53f0\u5317\u751f\u7269\u79d1\u6280\u5927\u5c55\uff0c\u5c55\u51fa\u601d\u9081\u667a\u6167\u8f38\u6db2\u5e6b\u6d66\u3002
Memorabilia_4 = MIO\u6574\u5408\u578b\u5c45\u5bb6\u751f\u7406\u91cf\u6e2c\u7cfb\u7d71\u5b8c\u6210\u539f\u578b\u958b\u767c\u3002
Memorabilia_3 = \u53c3\u8207\u53f0\u5317\u91ab\u5b78\u5927\u5b78\u570b\u969b\u7522\u5b78\u806f\u76df\uff0c\u958b\u59cb\u8207\u91ab\u7642\u6a5f\u69cb\u5c0d\u63a5\u3002
Memorabilia_2 = \u601d\u9081\u667a\u6167\u8f38\u6db2\u5e6b\u6d66\u53ca\u667a\u6167\u81e8\u5e8a\u7ba1\u7406\u8edf\u9ad4\u5b8c\u6210\u539f\u578b\u958b\u767c\u3002
Memorabilia_1 = \u91ab\u7acb\u9054\u54c1\u724c\u8a08\u756b\u555f\u52d5 \u3002

#\u667a\u6167\u91ab\u7642#
wise_medical_des = \u667a\u6167\u91ab\u7642\u662f\u73fe\u4eca\u91ab\u7642\u8da8\u52e2\uff0c\u5c07\u6700\u65b0\u7684\u96fb\u8166\u79d1\u6280\u3001\u901a\u8a0a\u8a2d\u5099\u53ca\u8cc7\u6599\u8655\u7406\u6280\u8853\u61c9\u7528\u65bc\u6574\u500b\u91ab\u7642\u904e\u7a0b\u7684\u4e00\u7a2e\u65b0\u578b\u614b\u91ab\u7642\u65b9\u5f0f\uff0c\u667a\u6167\u5316\u5730\u63a1\u96c6\u91ab\u7642\u8cc7\u8a0a\uff0c\u4e26\u5c07\u5176\u8f49\u63db\u3001\u5132\u5b58\u3001\u50b3\u8f38\u53ca\u57f7\u884c\u5f8c\u7aef\u8655\u7406\u7a0b\u5e8f\uff0c\u9054\u6210\u5404\u9805\u91ab\u7642\u696d\u52d9\u6d41\u7a0b\u7684\u81ea\u52d5\u5316\u904b\u4f5c\uff0c\u4e0d\u4f46\u80fd\u63d0\u9ad8\u91ab\u9662\u53ca\u91ab\u8b77\u4eba\u54e1\u7684\u5de5\u4f5c\u6548\u7387\uff0c\u964d\u4f4e\u5de5\u4f5c\u4e2d\u7522\u751f\u7684\u4eba\u70ba\u8aa4\u5dee\uff0c\u9084\u53ef\u4ee5\u7d93\u7531\u9060\u8ddd\u91ab\u7642\u3001\u9060\u8ddd\u770b\u8a3a\u7b49\u65b9\u5f0f\u4f86\u9054\u5230\u91ab\u7642\u7121\u908a\u754c\u7684\u7406\u60f3\u3002
WM_pro_1 = \u601d\u9081\u667a\u6167\u8f38\u6db2\u5e6b\u6d66
WM_pro_2 = \u601d\u9081\u667a\u6167\u81e8\u5e8a\u8f38\u6db2\u7ba1\u7406\u7cfb\u7d71
WM_pro_3 = \u8017\u6750\u53ca\u914d\u4ef6
WM_pro_1_des = \u601d\u9081\u667a\u6167\u8f38\u6db2\u5e6b\u6d66\u662f\u6700\u65b0\u4e16\u4ee3\u7684\u8f38\u6db2\u5e6b\u6d66\u3002\u9664\u4e86\u63d0\u4f9b\u81e8\u5e8a\u8f38\u6db2\u6642\u6240\u5fc5\u5099\u7684\u5b89\u5168\u6027\u8207\u7cbe\u6e96\u5ea6\u5916\uff0c\u601d\u9081\u667a\u6167\u8f38\u6db2\u5e6b\u6d66\u7d50\u5408\u4e86\u6700\u65b0\u7684\u4e92\u806f\u7db2\u79d1\u6280\uff0c\u5927\u5e45\u63d0\u5347\u8f38\u6db2\u6642\u7684\u5b89\u5168\u3001\u6548\u7387\u53ca\u53ef\u7528\u6027\u3002
WM_pro_2_des1 = \u7d93\u7531SmartNet \u53ca SmartScan\u8207\u91ab\u9662\u8cc7\u8a0a\u7cfb\u7d71\u5c0d\u63a5\uff0c\u5be6\u73fe\u81e8\u5e8a\u8f38\u6db2\u74b0\u5883\u4e92\u806f\u7db2\u4e4b\u8cc7\u8a0a\u6578\u64da\u4e32\u806f \: 
WM_pro_2_des2 = \u900f\u904e\u6383\u78bc\u8207Server\u8cc7\u8a0a\u5167\u81e8\u5e8a\u8cc7\u8a0a\u6bd4\u5c0d\uff0c\u907f\u514d\u4eba\u70ba\u8f38\u5165\u758f\u5931\u3002
WM_pro_2_des3 = \u5c07\u91ab\u751f\u7aef\u4e4b\u91ab\u56d1\u8cc7\u8a0a\u3001\u8b77\u7406\u7ad9\u7aef\u4e4b\u85e5\u54c1\u8cc7\u8a0a\u3001\u75c5\u60a3\u624b\u74b0\u7aef\u4e4b\u500b\u4eba\u8cc7\u8a0a\u4e09\u8005\u9593\u505a\u7dca\u5bc6\u806f\u7d50\uff0c\u5927\u5e45\u63d0\u5347\u6548\u7387\u53ca\u5b89\u5168\u3002
WM_pro_2_des4 = \u5c07\u8f38\u6db2\u72c0\u614b\u53ca\u8b66\u5831\u7b49\u8cc7\u8a0a\u81ea\u52d5\u9023\u7d50\u81f3\u8b77\u7406\u7ad9\u7aef\uff0c\u4ee5\u5229\u91ab\u8b77\u4eba\u54e1\u9032\u884c\u76e3\u63a7\u53ca\u7dca\u6025\u8655\u7406\u3002

#\u96f2\u7aef\u5065\u7ba1#
cloud_medical_des = \u7531\u65bc\u91ab\u8b77\u4eba\u529b\u4e0d\u8db3\u3001\u4eba\u53e3\u8001\u5316\u3001\u6162\u6027\u75c5\u666e\u53ca\u8207\u91ab\u7642\u7167\u8b77\u6210\u672c\u589e\u52a0\u7b49\u72c0\u6cc1\uff0c\u61c9\u7528\u96f2\u7aef\u79d1\u6280\u65bc\u5c45\u5bb6\u4fdd\u5065\u3001\u9060\u8ddd\u91ab\u7642\u3001\u9060\u8ddd\u7167\u8b77\u3001\u500b\u4eba\u5065\u5eb7\u7ba1\u7406\u7b49\u9805\u76ee\u4e0a\uff0c\u6210\u70ba\u5c45\u5bb6\u5065\u5eb7\u7167\u8b77\u7684\u65b0\u8da8\u52e2\u3002\u5c07\u6c11\u773e\u7684\u751f\u7406\u8a0a\u865f\u7d93\u7531\u7121\u7dda\u901a\u8a0a\uff0c\u81ea\u52d5\u50b3\u8f38\u5230\u96f2\u7aef\uff0c\u9664\u4e86\u53ef\u4ee5\u8b93\u751f\u7406\u6578\u64da\u96a8\u8eab\u5e36\u8457\u8d70\uff0c\u4e5f\u53ef\u900f\u904e\u5f71\u50cf\u8cc7\u6599\u50b3\u8f38\uff0c\u8b93\u9060\u7aef\u91ab\u8b77\u4eba\u54e1\u6216\u5bb6\u4eba\u8fc5\u901f\u638c\u63e1\u72c0\u6cc1\u3002
CM_pro_1 = \u5168\u5bb6\u5bf6APP
CM_pro_2 = \u5168\u65b9\u4f4d\u751f\u7406\u91cf\u6e2c\u7cfb\u7d71
APP_title_1 = 24\u5c0f\u6642\u96a8\u6642\u91cf\u6e2c
APP_subtitle_1 = \u642d\u914d\u8f15\u5de7MIO\u8a2d\u5099\uff0c<br>\u96a8\u6642\u96a8\u5730\u638c\u63e1\u5065\u5eb7\u3002
APP_title_2 = \u5065\u5eb7\u8da8\u52e2\u4e00\u76ee\u77ad\u7136 
APP_subtitle_2 = \u751f\u7406\u6578\u64da\u5206\u6790\u529f\u80fd\uff0c\u5b9a\u4f4d\u98a8\u96aa\u6307\u6578\uff0c<br>\u638c\u63e1\u81ea\u6211\u5065\u5eb7\u60c5\u5f62\u3002
APP_title_3 = \u5bb6\u4eba\u5065\u5eb7\u6642\u6642\u95dc\u61f7 
APP_subtitle_3 = \u5bb6\u4eba\u5708\u95dc\u61f7\u5bb6\u4eba\uff0c<br>\u6578\u64da\u7570\u5e38\u53ca\u6642\u901a\u77e5\u3002
APP_title_4 = \u5c08\u696d\u91ab\u8b77\u5065\u7ba1\u670d\u52d9
APP_subtitle_4 = \u9023\u7d50\u5c08\u696d\u91ab\u7642/\u5065\u7ba1\u6a5f\u69cb\uff0c<br>\u63d0\u4f9b\u6700\u5408\u9069\u7684\u5065\u5eb7\u7ba1\u7406\u670d\u52d9\u3002
APP_title_5 = \u96f2\u7aef\u5132\u5b58\u6c38\u4e0d\u907a\u5931
APP_subtitle_5 = \u8cc7\u6599\u96f2\u7aef\u5132\u5b58\uff0c\u53ef\u6c38\u4e45\u4fdd\u5b58\uff0c<br>\u4e5f\u65b9\u4fbf\u96a8\u6642\u700f\u89bd\u3002
CM_device_1 = \u5065\u5065\u5bf6&nbsp;&nbsp;\u96fb\u5b50\u8840\u58d3\u8a08
CM_device_2 = \u6e05\u6e05\u5bf6&nbsp;&nbsp;\u8840\u7cd6/\u7e3d\u81bd\u56fa\u9187/<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;\u5c3f\u9178\u76e3\u6e2c\u7cfb\u7d71
CM_device_3 = \u5f3a\u5f3a\u5bf6&nbsp;&nbsp;\u5fc3\u96fb\u5716\u6a5f

#\u7cbe\u6e96\u91ab\u5b78#
precision_medical_des = \u7cbe\u6e96\u91ab\u5b78\uff08Precision medicine\uff0c\u7c21\u7a31PM\uff09\uff0c\u662f\u4e00\u7a2e\u4f9d\u64da\u75c5\u60a3\u500b\u9ad4\u60c5\u5f62\uff0c\u9032\u884c\u7279\u6b8a\u91ab\u7642\u7684\u91ab\u5b78\u6a21\u5f0f\u3002\u5728\u6b64\u91ab\u5b78\u6a21\u5f0f\u4e0b\uff0c\u5339\u914d\u6027\u7684\u6e2c\u8a66\u7d50\u679c\u5982\u57fa\u56e0\u5206\u6790\u3001\u86cb\u767d\u8cea\u5206\u5b50\u5206\u6790\u6216\u662f\u5176\u4ed6\u7d30\u80de\u5206\u6790\u6703\u7528\u65bc\u9078\u64c7\u9069\u7576\u7684\u6cbb\u7642\u65b9\u6cd5\u3002
PM_pro_1 = \u5faa\u74b0\u816b\u7624\u7d30\u80de\u81ea\u52d5\u5316\u6aa2\u6e2c\u7cfb\u7d71
PM_pro_2 = \u5faa\u74b0\u816b\u7624\u7d30\u80de\u8a66\u5291\u7d44
PM_pro_3 = \u8017\u6750\u53ca\u914d\u4ef6
PM_pro_1_des = \u5c08\u5229\u8ca0\u5411\u7be9\u9078\u6280\u8853\uff0c\u6240\u6709\u578b\u614b\u816b\u7624\u7d30\u80de\u4e00\u7db2\u6253\u76e1\u3002<br>\u5168\u81ea\u52d5\u5316\u4e00\u9375\u6d41\u7a0b\uff0c\u5927\u5e45\u7bc0\u7701\u4eba\u529b\u6210\u672c\u3002<br>\u7cbe\u6e96\u904b\u4f5c\u7a0b\u5e8f\u63a7\u5236\uff0c\u53ef\u5e73\u884c\u4e0a\u6a5f\uff0c\u52a0\u901f\u6aa2\u6e2c\u6642\u9593\u3002<br>\u5b8c\u6574\u8cc7\u8a0a\u7d00\u9304\uff0c\u5f9e\u6a23\u672c\u3001\u8a66\u5291\u5230\u8017\u6750\uff0c\u7d93\u7531\u6383\u63cf\u689d\u78bc\u9054\u5230\u5b8c\u5168\u8a18\u9304\u3002<br>
PM_pro_2_des = \u5faa\u74b0\u816b\u7624\u7d30\u80de\u5206\u96e2\u8a66\u5291\u7d44<br>\u5faa\u74b0\u816b\u7624\u7d30\u80de\u67d3\u8272\u8a66\u5291\u7d44



